<template>
  <div>
    <div class="top-text" data-v-b03e91cc="">
      <div class="text-left" data-v-b03e91cc="">
        <p data-v-b03e91cc="">乐刻运动，2015年创立于杭州的健身产业互联网平台，以让每个人平等<br data-v-b03e91cc="">
          享有运动健康的资源和权利为使命，以每天响应1亿人次的运动健康 <br data-v-b03e91cc="">
          需求为愿景。乐刻以用户运营为核心，构建数智中台，打通场景、用<br data-v-b03e91cc="">
          户、教练、服务，对健身产业进行数字化升级改造，提高运营效率和供应 <br data-v-b03e91cc="">
          链管理能力，搭建健身服务新零售生态，助推数字经济与健身产业深度 <br data-v-b03e91cc="">融合发展。
        </p>
        <p data-v-b03e91cc="">
          长期以来，乐刻致力于为用户提供便利化、高性价比、个性化、温暖<br data-v-b03e91cc="">
          快乐的运动健身服务，凭借「月付制」、「24小时」、「智能化」、「全<br data-v-b03e91cc="">
          程无推销」、「海量优质团体课」等特征重新定义小型化健身房「乐刻<br data-v-b03e91cc="">
          健身」，树立「国民健身房」标准，打造「一公里健身圈」。目前 <br data-v-b03e91cc="">
          乐刻已经推出「乐刻健身」、「LOVEFITT」、「FEELINGME」、<br data-v-b03e91cc="">
          「FitTribe」等线下健身品牌。
        </p>
      </div>
      <div class="text-right" data-v-b03e91cc="">
        <p data-v-b03e91cc="">
          基于在实践中积累的深刻行业洞见和全产业链服务能力，2020年乐刻发布产业赋能<br data-v-b03e91cc="">
          平台「17练」，对外开放选址营建、流量获客、数智中台、运营体系和供应链能力，<br data-v-b03e91cc="">
          帮助商业运动健身场馆实现场馆智能化、业务在线化、用户、运营数字化。2021年<br data-v-b03e91cc="">
          乐刻推出线上健身品牌LITTA，为用户提供居家健身服务。至此，乐刻实现了线上线<br data-v-b03e91cc="">
          下双轮驱动以及供需协同的全链路数字化，逐步形成「产业中台＋品牌（场景）矩<br data-v-b03e91cc="">
          阵」的产业生态模式，提升全民健身渗透率。
        </p>
        <p data-v-b03e91cc="">
          乐刻拥有700万+注册用户，10000+签约健身教练，在门店布局上，已经入驻北京、<br data-v-b03e91cc="">
          上海、杭州、深圳、重庆、武汉、南京、济南、苏州、广州、宁波、成都、西安、<br data-v-b03e91cc="">
          长沙、昆明等30余座城市，布局超1000家门店。
        </p>
        <p data-v-b03e91cc="">
          2019年，乐刻获国家「高新技术企业」认定。2020年，乐刻获国家体育总局「全国<br data-v-b03e91cc="">
          体育事业突出贡献奖」。2021年，乐刻获国家体育总局「国家体育产业示范单位」<br data-v-b03e91cc="">
          称号，同年入围杭州独角兽企业榜单。
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>